[
  {
    "__id": "1",
    "title": "В полуфинал конкурса «Лидеры России» прошли 48 нижегородцев",
    "briefInformation": "Полуфиналистами конкурса управленцев «Лидеры России» в 2020 году стали 48 участников из Нижегородской области, сообщили в пресс-службе правительства региона.",
    "fullInformation": "Всего в очные региональные полуфиналы приглашены 2988 конкурсантов, в Приволжском федеральном округе за выход в суперфинал будут бороться 335 человек — в каждом из округов, за исключением ЦФО, где соревноваться будут 664 претендента, их количество примерно одинаково."
  },
  {
    "__id": "2",
    "title": "Победителями конкурса «Лидеры России» стали 104 человека",
    "briefInformation": "В Сочи объявили победителей конкурса управленцев «Лидеры России». Из 300 финалистов победителями стали 104 человека, сообщила член наблюдательного совета конкурса, общественный деятель Наталия Солженицына.",
    "fullInformation": "По ее словам, если 70% победителей из 100 получат какие-то продвижения по карьерной лестнице, «такие, с которыми они были бы согласны, которых они бы хотели, то это будет грандиозный успех», сообщает «РИА Новости».Солженицына отметила, что в текущем году второй конкурс проходил эффективнее, чем первый. Это было заметно и по активности участников."
  },
  {
    "__id": "3",
    "title": "Кириенко назвал преимущества конкурса управленцев «Лидеры России»",
    "briefInformation": "Конкурс управленцев «Лидеры России» способствует личному развитию участников. Об этом на открытии полуфинала конкурса для регионов ЦФО заявил первый замруководителя администрации президента Сергей Кириенко, передает «РИА Новости».",
    "fullInformation": "Первый сезон стартовал в октябре 2017 года и завершился в феврале 2018 года. Из почти 200 тыс. человек, подавших заявки на участие, были определены 103 победителя. 67 участников первого сезона получили назначения, в том числе двое стали губернаторами, а четверо — заместителями федеральных министров. Второй конкурс стартовал 10 октября, для участия в проекте зарегистрировались более 227 тыс. человек.Конкурс управленцев «Лидеры России» был организован администрацией президента РФ и Высшей школой государственного управления РАНХиГС. Его целью является поддержка наиболее перспективных руководителей-лидеров со всей страны с высоким уровнем развития управленческих компетенций."
  },
  {
    "__id": "4",
    "title": "В Кремле выразили надежду на увеличение числа женщин в управлении Подробнее на РБК:",
    "briefInformation": "Первый заместитель главы администрации президента Сергей Кириенко выразил надежду на то, что в конкурсе управленцев «Лидеры России» примет участие больше женщин, чем в этом году, передает телеканал «Дождь».",
    "fullInformation": "Кириенко отметил, что в прошлом году среди участников конкурса было только 15% женщин. Его поддержала глава Центробанка Эльвира Набиуллина. «Конкурс разбивает стеклянные потолки. Я надеюсь, что он разобьет и этот гендерный стеклянный потолок», — сказала она. Прием заявок на участие в конкурсе управленцев «Лидеры России» открылся в среду, 10 октября. Кириенко рассказал, что организаторы повысили максимальный возраст участников с 50 до 55 лет. Кроме того, поучаствовать в «Лидерах России» смогут «управленцы с гражданством любой страны», владеющие русским языком на достаточном для прохождения тестов уровне."
  }
]
